
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "revisione dell’oggetto"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "revisione dell’oggetto";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "blocca inspector"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "blocca inspector";

/* Class = "NSButtonCell"; title = "Applica"; ObjectID = "100017"; */
"100017.title" = "Applica";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista del pulsante di riproduzione dell’anteprima"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Vista del pulsante di riproduzione dell’anteprima";
